/* Comments */
"<LOCAL_NAME/>" = "Name";
"<LOCAL_CREATED/>" = "Erstellt";
"<LOCAL_MODIFIED/>" = "Geändert";
"<LOCAL_KIND/>" = "Art";
"<LOCAL_SIZE/>" = "Größe";
"<LOCAL_PATH/>" = "Ort";

/*header*/
"<LOCAL_show_time/>" = "Zeit anzeigen";
"<LOCAL_show_hidden_file/>" = "Unsichtbare Dateien anzeigen";
"<LOCAL_number_of_files/>" =  "Anzahl der Objekte";
"<LOCAL_unit_of_file/>" = "";
"<LOCAL_number_of_hidden_files/>" = "Mit unsichtbaren";
 